Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Hallitus linjaa ehdotettujen toimenpiteiden jatkovalmistelua sekä hallituksen säästötavoitteesta vielä puuttuvan osan toteuttamista alkuvuonna 2016.
sv_se: I början av 2016 drar regeringen upp riktlinjer för den fortsatta beredningen av de föreslagna åtgärderna samt för förverkligandet av den del av regeringens sparmål som fortfarande fattas.

source: Täydennysraportti kuntien tehtävistä ja velvoitteista valmistui.
sv_se: En kompletteringsrapport om kommunernas uppgifter och förpliktelser blev färdig.

source: Raportin mukaan valtio antoi kunnille kahdessa ja puolessa vuodessa 22 uutta tehtävää ja 44 velvoitetta.
sv_se: Enligt rapporten fick kommunerna 22 nya uppgifter och 44 förpliktelser av staten under två och ett halvt år.

source: Eniten kustannuksia on kuitenkin tuonut vanhojen tehtävien ja velvoitteiden laajentaminen.
sv_se: De flesta kostnaderna har dock uppstått genom utvidgning av gamla uppgifter och förpliktelser.

source: Valtiovarainministeriössä selvitettiin myös kuntien itsehallinnolliset tehtävät ja niiden laajuus.
sv_se: Vid finansministeriet utreddes också kommunernas självstyrelseuppgifter och omfattningen av dem.

source: Merkittävimmät kuntien itsehallinnolliset tehtävät liittyvät elinkeinoelämän ja työllisyyden edistämiseen, asuntotuotantoon sekä kunnan myöntämiin avustuksiin.
sv_se: De viktigaste kommunala självstyrelseuppgifterna anknyter till främjande av näringslivet och sysselsättningen, bostadsproduktion samt bidrag som kommunen beviljar.

source: Julkisen hallinnon ICT
sv_se: Offentliga förvaltningens IKT

source: Julkisten palvelujen digitalisointia koskevan hallituksen kärkihankkeen valmistelu eteni suunnitellusti.
sv_se: Beredningen av regeringens spetsprojekt som gäller digitaliseringen av offentliga tjänster framskred planenligt.

source: Kaikkia julkisia palveluja koskevat digitalisoinnin periaatteet luotiin ja ne hyväksyttiin alkuvuodesta 2016.
sv_se: Digitaliseringsprinciper som gäller samtliga offentliga tjänster utarbetades och de godkändes i början av 2016.

source: Yhden luukun palvelumallin toimeenpanon kokonaisuudet suunniteltiin ja toimeenpano käynnistettiin.
sv_se: Helheterna för införandet av en servicemodell där all service fås från ett och samma ställe planerades och man började införa den.

source: Hallinnonalojen ja kuntien sitouttaminen hallinnon sisäisten prosessien uudistamiseen eteni ja digitalisaatiota edistävät erillishankkeet käynnistyvät vuonna 2016 valtion talousarvioon myönnetyllä rahoituksella.
sv_se: Förvaltningsområdenas och kommunernas engagemang i förnyandet av de förvaltningsinterna processerna har framskridit och digitaliseringsfrämjande projekt som finansieras skilt inleds 2016 med finansiering som beviljats i statsbudgeten.

source: Valtionhallinnon toimialariippumattomien ICT-tehtävien kokoamishanke (TORI) päättyi kertomusvuonna.
sv_se: Projektet för att koncentrera statsförvaltningens branschoberoende IKT-uppgifter (TORI) avslutades under verksamhetsåret.

source: Valtion tieto- ja viestintätekniikkakeskukseen (Valtori) siirrettiin eri valtion virastoista ja laitoksista yhteensä 715 henkilöä ja sopimuksia noin 194 milj. euron arvosta.
sv_se: Till Statens center för informations - och kommunikationsteknik (Valtori) överfördes sammanlagt 715 personer och ett avtalsbestånd på ca 194 miljoner euro från olika statliga ämbetsverk och inrättningar.

source: Hankkeen tuottavuushyötyjä ei kyetä vielä todentamaan ja niiden toteutumiseen liittyy merkittävää epävarmuutta.
sv_se: Man kan inte ännu bekräfta produktivitetsnyttan med projektet och den är förenad med betydande osäkerhetsfaktorer.

source: Valtionhallinnon merkittävistä ICT-hankkeista ja -hankinnoista annettiin yhteensä 21 lausuntoa.
sv_se: Sammanlagt 21 utlåtanden lämnades om statsförvaltningens betydande IKT-projekt och IKT-anskaffningar.

source: Julkisen hallinnon turvallisuusverkkotoiminta käynnistyi ja turvallisuusverkon liikkeenluovutus puolustusvoimilta Suomen Erillisverkoille toteutettiin.
sv_se: Verksamheten i den offentliga förvaltningens säkerhetsnät inleddes och säkerhetsnätet överfördes som överlåtelse av rörelse från försvarsmakten till Suomen Erillisverkko.

source: Kansallisen palveluarkkitehtuurin toteuttamisohjelmassa otettiin tuotantokäyttöön palveluväylä, palvelunäkymä ja tunnistamisen palvelu.
sv_se: Inom programmet för genomförande av nationell servicekultur togs en servicekanal, en servicevy och en tjänst för autentisering i produktionsbruk.

source: Ensimmäiset palveluväylää hyödyntävät palvelut, mm. vahvan sähköisen tunnistamisen ratkaisu ja roolien ja valtuuksien hallinnan palvelu, aloittavat toimintansa v. 2016.
sv_se: De första tjänsterna som drar nytta av servicekanalen, t.ex. lösningar för stark elektronisk autentisering och tjänster för roll - och behörighetskontroll, inleder sin verksamhet 2016.

source: Kansalaisen näkymässä on julkaistu väestötietojärjestelmän, Liikenteen turvallisuusvirasto Trafin ajoneuvojen ja Maanmittauslaitoksen kiinteistötietojen tiedot.
sv_se: I servicevyn för medborgare har det publicerats uppgifter ur befolkningsdatasystemet, Trafiksäkerhetsverket Trafis fordonstrafikregister och Lantmäteriverkets fastighetsregister.

source: Sähköisen asioinnin ja demokratian vauhdittamisohjelma (SADe-ohjelma) päättyi kertomusvuonna.
sv_se: Programmet för påskyndande av elektronisk ärendehantering och demokrati (SADe) avslutades under verksamhetsåret.

source: Ohjelmassa tuotettiin sähköisiä palvelukokonaisuuksia kansalaisten, yritysten ja viranomaisten käyttöön.
sv_se: Inom programmet utvecklades elektroniska tjänstehelheter för medborgare, företag och myndigheter.

source: Valmistuneita palvelukokonaisuuksia ja niihin sisältyviä 42 sähköistä palvelua toteuttavat vastuuministeriöiden kanssa useat valtion viranomaiset, kunnat, kuntayhtymät, kolmannen sektorin toimijat, yritykset ja kansalaiset.
sv_se: De färdiga tjänstehelheterna och de 42 elektroniska tjänsterna som ingår i dem realiseras tillsammans med de ansvariga ministerierna av flera statliga myndigheter, kommuner, samkommuner, aktörer inom den tredje sektorn, företag och medborgarna.

source: Kunta- ja palvelurakennemuutosten ICT-muutostukiohjelma päättyi kertomusvuonna.
sv_se: IKT-förändringsstödprogrammet för kommun - och servicestrukturreformen avslutades under verksamhetsåret.

source: Ohjelmassa tuettiin kuntia kuntarakennemuutostilanteissa.
sv_se: I programmet stöddes kommuner som genomgick kommunstrukturförändringar.

source: ICT-muutostukea toteutettiin 30 selvitysalueella ja ICT-muutostukiselvityksiin osallistui yhteensä 155 kuntaa.
sv_se: IKT-förändringsstöd beviljades för 30 utredningsområden och sammanlagt 155 kommuner deltog i IKT-utredningar.

source: Ohjelman kustannuksiksi arvioitiin ohjelman asettamisvaiheessa 4,8 milj. euroa vuosille 2014–2015.
sv_se: I programmets inledningsskede uppskattades kostnaderna för programmet till 4,8 miljoner euro 2014–2015.

source: ICT-muutostukiohjelman toteutuneet kustannukset olivat 1,1 milj. euroa.
sv_se: Kostnaderna för IKT-förändringsstödprogrammet uppgick till 1,1 miljoner euro.

source: Toteumaan vaikutti suoraan se, että kuntarakenneuudistus ei toteutunut hallituksen suunnitelmien mukaisesti.
sv_se: Utfallet påverkades direkt av att kommunstrukturreformen inte genomfördes i enlighet med regeringens planer.

source: Valtio työnantajana
sv_se: Staten som arbetsgivare

source: Valtion työnantaja- ja henkilöstöpolitiikan keskeisiä tavoitteita olivat v. 2015 valtionhallinnon toiminnan tuloksellisuuden parantaminen ja kilpailukyvyn vahvistaminen työnantajana ja henkilöstövoimavarojen joustava ja tarkoituksenmukainen käyttö valtionhallinnon sisällä sekä valtionhallinnon rakenteellisten muutosten tukeminen ja valtiontaloutta vahvistavien säästöjen ja menokurin edistäminen henkilöstöpolitiikassa ja työnantajatoiminnassa.
sv_se: Statens arbetsgivar - och personalpolitik hade som centrala mål 2015 att förbättra resultatet av statsförvaltningens verksamhet och stärka konkurrenskraften för staten som arbetsgivare och att använda personalresurserna inom statsförvaltningen på ett flexibelt och ändamålsenligt sätt. Andra centrala mål var att stödja strukturförändringarna i statsförvaltningen och främja besparingar och utgiftskontroll som stärker statsfinanserna i personalpolitiken och arbetsgivarverksamheten.

source: Valtionhallinnon toimintayksiköiden muutostilanteiden henkilöstöpolitiikkaa ja työnantajatoimintaa ohjattiin ja tuettiin.
sv_se: Personalpolitiken och arbetsgivarfunktionerna styrdes och stöddes vid omorganiseringen av verksamhetsenheter inom statsförvaltningen.

source: Työelämän laatua, työn tuottavuutta sekä henkilöstön työhyvinvointia ja osaamista kehitettiin.
sv_se: Arbetslivets kvalitet, arbetets produktivitet och personalens arbetshälsa och kompetens utvecklades.

source: Työhyvinvointi on pysynyt hyvällä tasolla työtyytyväisyyttä ja sairauspoissaolojen kehitystä kuvaavien mittarien valossa (vuosikertomusosan luku 3.2.3).
sv_se: Välbefinnandet i arbetet har hållits på en god nivå och förbättrats om man ser till de mått som beskriver arbetstillfredsställelsen och utvecklingen av sjukfrånvaron (kapitel 3.2.3 i årsberättelsen).

source: Henkilöstön saatavuutta edistettiin sisäisiä työmarkkinoita kehittämällä ja hyvällä työnantajakuvalla.
sv_se: Tillgången till personal främjades genom att man utvecklar den inre arbetsmarknaden och genom en bra arbetsgivarprofil.

source: Valtio tuki myös työnantajana kansantalouden vaatimaa työurien pidentämistä.
sv_se: Också som arbetsgivare stödde staten en förlängning av arbetskarriärerna, vilket nationalekonomin kräver.

source: Henkilöstön eläkkeellesiirtymisikä on noussut viime vuosina.
sv_se: Den ålder vid vilken de anställda går i pension har stigit under de senaste åren.

source: Yhteisiä tuki- ja konsernipalveluja – erityisesti talous- ja henkilöstöhallinnon toimintojen sähköistyessä – kehitettiin yhteisten, yhtenäisesti määriteltyjen prosessien poh- jalta.
sv_se: Gemensamma stöd - och koncerntjänster – i synnerhet då funktionerna inom ekonomi - och personalförvaltningen blev elektroniska – utvecklades utifrån gemensamma, enhetligt definierade processer.

source: Valtion talous- ja henkilöstöhallinnon palvelukeskuksen (Palkeet) kokonaistuottavuusindeksi on kehittynyt positiivisesti.
sv_se: Totalproduktivitetsindexet för Statens servicecenter för ekonomi - och personalförvaltning (Palkeet) har utvecklats positivt.

source: Vuonna 2015 se nousi edellisvuodesta 1,6 %, ja oli 105,56 (100 perusvuonna 2011).
sv_se: År 2015 steg det med 1,6 % från föregående år, och var 105,56 (100 basåret 2011).

source: Valtion yhteinen talous- ja henkilöstöhallinnon tietojärjestelmä (Kieku) oli vuoden 2015 lopussa käytössä 43 virastossa ja viidessä rahastossa, ja sitä käytti 42 000 virkamiestä.
sv_se: Statens gemensamma ekonomi - och personalförvaltningssystem (Kieku) användes vid utgången av 2015 vid 43 ämbetsverk och fem fonder, och det användes av 42 000 tjänstemän.

source: Kiekulla tuotettujen talouspalveluiden tuottavuus on ylittänyt vuoden 2011 lähtötason ja työmäärät Palkeissa ovat laskeneet 14 %.
sv_se: För de ekonomitjänster som producerats i Kieku har produktiviteten överskridit utgångsnivån 2011 och vid servicecentret Palkeet har arbetsmängden sjunkit med 14 %.

source: Henkilöstöpalveluissa tuottavuus Palkeissa on noussut tasaisesti käyttöönotoissa tapahtuneen laskun jälkeen.
sv_se: I fråga om personaltjänsterna ökade produktiviteten vid servicecentret stadigt efter en nedgång då systemet togs i bruk.

source: Viimeisessä 21 virastoa kattaneessa tuottavuusseurannassa virastojen työpanos taloushallinnon tehtävissä on laskenut vuodesta 2011 vuoden 2014 loppuun 15 % ja henkilöstöhallinnon tehtävissä 6 %.
sv_se: Den senaste produktivitetsuppföljningen som omfattade 21 ämbetsverk visade att ämbetsverkens arbetsinsats för uppgifter som gäller ekonomiförvaltning har sjunkit med 15 % och för uppgifter som gäller personalförvaltning med 6 % från 2011 till slutet av 2014.

source: Viimeiset käyttöönotot viedään loppuun vuoden 2016 aikana.
sv_se: De sista användarna kommer att ta i bruk systemet under 2016.

source: Vuonna 2013 tehty työmarkkinoiden työllisyys- ja kasvusopimus ulottuu valtiolla tammikuun loppuun 2017.
sv_se: Arbetsmarknadens sysselsättnings - och tillväxtavtal som slöts 2013 sträcker sig för statens del till slutet av januari 2017.

source: Työmarkkinoiden keskusjärjestöt sopivat kesäkuussa 2015 työllisyys- ja kasvusopimuksen toisen jakson palkkaratkaisusta ja se toteutettiin valtion osalta virka- ja työehtosopimuksella.
sv_se: Arbetsmarknadens centralorganisationer avtalade i juni 2015 om löneuppgörelser för en andra delperiod för sysselsättnings - och tillväxtavtalet och för statens del genomfördes detta med ett tjänste - och arbetskollektivavtal.

source: Ratkaisu oli maltillinen.
sv_se: Uppgörelsen var moderat.

source: Valtiolla palkkoja korotettiin helmikuun 2016 alusta yleiskorotuksella, jonka vaikutus vuositasolla on 0,51 %.
sv_se: Statens löner höjdes genom en allmän förhöjning vid ingången av februari 2016 och dess effekt på årsnivå är 0,51 %.

source: Valtion virastojen palkkaliukumaa rajoitettiin määrärahasäästöin vuosien 2015 ja 2016 talousarvioissa.
sv_se: De statliga ämbetsverkens löneglidning begränsades med anslagsbesparingar i budgetarna för 2015 och 2016.

source: Valtion palkkaliukuman on todettu ja arvioidaan hieman alentuneen.
sv_se: Statens löneglidning har konstaterats och bedöms ha minskat något.

source: Palkkaliukumien sääntelyä jatketaan ja vuosille 2017–2019 palkkaliukumasäästöt kohdennetaan uusien tietojen perusteella vuotuisten talousarvioiden yhteydessä.
sv_se: Regleringen av löneglidningarna fortsätter och besparingarna av löneglidningarna planperioden 2017–2019 allokeras enligt ny information i samband med den årliga budgeten.

source: Valtion sopimuksen mukainen työrauhavelvoite on vallinnut toimintakertomusvuonna ja työrauhatilanne on ollut hyvä.
sv_se: Avtalsenlig arbetsfred har rått under redogörelseåret och situationen har varit god.

source: Valtion henkilöstön osallistuminen yleistyötaisteluun syyskuussa 2015 oli rajallista.
sv_se: Statens personal deltog endast begränsat i de allmänna stridsåtgärderna i september 2015.

source: Työllisyys- ja kasvusopimukseen perustuva työmarkkinoiden keskusjärjestöjen välinen neuvottelujärjestelmän uudistamistyö oli edennyt, mutta ratkaisua ei saavutettu vuoden 2015 alkupuolella, jolloin työ siltä erää päättyi.
sv_se: Reformen av förhandlingssystemet mellan arbetsmarknadens centralorganisationer som bygger på sysselsättnings - och tillväxtavtalet hade framskridit, men en lösning nåddes inte i början av 2015, varvid arbetet avslutades för denna gång.

source: Senaatti-kiinteistöt on valtiovarainministeriön alainen liikelaitos, jonka tehtävänä on toimia valtion työympäristö- ja toimitila-asiantuntijana.
sv_se: Senatfastigheter är ett statligt affärsverk som är underställt finansministeriet och vars uppgift är att vara statens expert på arbetsmiljöer och lokaler.

source: Senaatti-kiinteistöt tarjoaa ja tuottaa palveluita ensisijaisesti valtionhallinnolle.
sv_se: Senatfastigheter erbjuder och producerar tjänster främst för statsförvaltningen.

source: Vuokrattava pinta-ala on yhteensä noin 6,2 milj. m2 ja rakennusten määrä noin 10 500.
sv_se: Den totala ytan som Senatfastigheter hade att hyra ut uppgick till ca 6,2 miljoner m2 och antalet fastigheter till ca 10 500.

source: Valtion uusi vuokrajärjestelmä tuli voimaan tammikuussa 2016.
sv_se: Statens nya hyressystem togs i bruk i januari 2016.

source: Jatkossa Senaattikiinteistöjen vuokralaisena olevien valtion virastojen ja laitosten vuokrat määräytyvät omakustannusperiaatteen pohjalta.
sv_se: I fortsättningen fastställs hyrorna för de statliga ämbetsverk och inrättningar som hyr av Senatfastigheter enligt en självkostnadsprincip.

source: Vuokrasopimusten joustavuutta on lisätty helpottamalla virastojen ja laitosten irtautumista tarpeettomista valtion omistamista tiloista.
sv_se: Hyresavtalen har gjorts smidigare genom att man gjort det lät- tare för ämbetsverk och inrättningar att frigöra sig från obehövliga lokaler som ägs av staten.

source: Senaatti-kiinteistöt toimii valtion ainoana tilanhankintayksikkönä, jonka kautta tilat vuokrataan joko valtion tai ulkopuolisen vuokranantajan tiloista.
sv_se: Senatfastigheter är statens enda lokalanskaffningsenhet, och via den hyrs lokaler som tillhör antingen staten eller utomstående hyresvärdar.

source: Senaatti-kiinteistöt tavoittelee uuden vuokrajärjestelmän ja valtion toimitilastrategian toimeenpanolla 100 milj. euron säästöä tilakustannuksissa kahdeksan vuoden aikana.
sv_se: Senatfastigheter eftersträvar med det nya hyressystemet och statens lokalstrategi kostnadsbesparingar på 100 miljoner euro för lokaler under åtta år.

source: Säästöt syntyvät pääosin virastoille uusien tilatehokkaampien ratkaisujen alentuneina vuokra- ja muina toimitilamenoina.
sv_se: För ämbetsverken genereras besparingarna huvudsakligen som sänkta hyreskostnader och övriga lokalkostnader till följd av nya effektivare lokallösningar.

source: Käynnissä oli noin sata työympäristön kehittämisprojektia.
sv_se: Det fanns omkring 100 pågående projekt som utvecklar arbetsmiljön.

source: Virastot ja laitokset ovat Senaatti-kiinteistöjen kanssa tehneet valtion toimitilastrategian toimeenpanosuunnitelmia tilankäytön tehostamiseksi lähivuosina.
sv_se: Ämbetsverken och inrättningarna har tillsammans med Senatfastigheter utarbetat verkställighetsplaner för statens lokalstrategi för att effektivisera användningen av lokalerna under de närmaste åren.

source: Senaatti-kiinteistöt, tunnusluvut, milj. euroa
sv_se: Senatfastigheter, nyckeltal, mn euro

source: Liikevaihto *
sv_se: Omsättning *

source: Liiketoiminnan muut tuotot *
sv_se: Affärsverksamhetens övriga intäkter *

source: Tulos
sv_se: Resultat

source: Tulos -% liikevaihdosta
sv_se: Resultatet i % av omsättningen

source: Tuloutus valtion talousarvioon
sv_se: Intäktsfört i statsbudgeten

source: Vuokraustoiminnan liikevaihto
sv_se: Omsättningen i hyresverksamheten

source: Vuokrakate
sv_se: Bidrag

source: Vuokrakate -% liikevaihdosta
sv_se: Hyresbidraget i % av omsättningen

source: Vuokraustoiminnan tulos
sv_se: Uthyrningsverksamhetens resultat

source: Vuokraustoiminta, sijoitetun pääoman tuotto, %
sv_se: Uthyrningsverksamhetens avkastning på investerat kapital i %

source: Kiinteistöomaisuuden myynnit
sv_se: Försäljning av fastighetsegendomar

source: Investoinnit
sv_se: Investeringar

source: Investointien osuus liikevaihdosta, %
sv_se: Investeringarnas andel av omsättningen, %

source: Oman pääoman tuotto, %
sv_se: Avkastning på eget kapital, %

source: * Liikekaavaan tehtiin muutos vuoden 2014 alusta.
sv_se: * En ändring i schemat introducerades från ingången av 2014.

source: Myyntivoitot ja vakuutuskorvaukset edellisiltä tilikausilta esitetään liiketoiminnan muissa tuotoissa, sisältyivät aiemmin liikevaihtoon.
sv_se: Försäljningsintäkter och försäkringsersättningar från tidigare räkenskapsperioder redovisas i övriga rörelseintäkter, tidigare ingick de i omsättningen.

source: Aiemmat vuodet muutettu vertailukelpoisiksi.
sv_se: Tidigare år omvandlade till jämförbara siffror.

source: Senaatti-kiinteistöjen liikevaihto laski 3 milj. euroa (0,5 %).
sv_se: Senatfastigheters omsättning sjönk med 3 miljoner euro (0,5 %).

source: Tilikauden tulos muodostui vuokraustoiminnan tuloksesta 85,2 milj. euroa, kiinteistöjen myyntitoiminnan tuloksesta 105,2 milj. euroa, sekä yliopistokiinteistöyhtiöiltä saaduista osinkotuotoista 8,9 milj. euroa.
sv_se: Räkenskapsperiodens resultat bestod av resultaten av uthyrningsverksamheten på 85,2 miljoner euro, försäljningsverksamheten på 105,2 miljoner euro samt utdelningsavkastningen från universitetsfastighetsbolagen på 8,9 miljoner euro.

source: Palvelutoiminnan tulos oli 0,5 milj. euroa tappiollinen.
sv_se: Resultatet av serviceverksamheten var förlustbringande och uppgick till 0,5 miljoner euro.

source: Vuokraustoiminnan tulos laski 20 % ja alitti valtiovarainministeriön asettaman vuokraustoiminnan tulostavoitteen 13,8 milj. eurolla.
sv_se: Resultatet av uthyrningsverksamheten sjönk med 20 % och underskred finansministeriets resultatmål med 13,8 miljoner euro.

source: Syy tulosalitukseen ovat vuodelle 2015 kirjatut arvonalennukset ja kertaluonteiset poistot, yhteissummaltaan 49,5 milj. euroa.
sv_se: Orsaken till resultatunderskottet är de värdesänkningar och avskrivningar av engångsnatur som bokförts för 2015 till en sammanlagd summa av 49,5 miljoner euro.

source: Vuokraustoiminnan sijoitetun pääoman tuotto oli 2,9 %.
sv_se: Avkastningen på det investerade kapitalet för uthyrningsverksamheten var 2,9 %.

source: Kiinteistöomaisuuden myyntien poikkeuksellisen korkea taso johtui kahden yliopistokiinteistöosakeyhtiön osakekannan myynneistä.
sv_se: Den exceptionellt höga nivån på försäljningen av fastighetsegendomar föranleddes av försäljning av aktiestocken av två universitetsfastighetsaktiebolag .

source: Omaisuuden myynnit ja tulos
sv_se: Försäljning av egendom och resultat

source: Kiinteistöjen ja osakkeiden myynnit
sv_se: Försäljning av fastigheter och aktier

source: Myyntitoiminnan tulos
sv_se: Resultat av försäljningsverksamheten

source: Suurimmat myynnit:
sv_se: De största försäljningarna:

source: Aalto-Yliopistokiinteistö Oy:n ja Helsingin yliopistokiinteistö Oy:n osakekannan myynti
sv_se: Aalto Universitetsfastigheter Ab och Helsingfors Universitetsfastigheter Ab, försäljning av aktiestocken

source: Antinkatu 1 toimistokiinteistö
sv_se: Anttigatan 1 kontorsfastighet

source: Albertinkatu 25 toimistokiinteistö
sv_se: Albertsgatan 25 kontorsfastighet

source: Suitian kartano
sv_se: Svidja gård

source: Investoinnit yhteensä
sv_se: Investeringar sammanlagt

source: Suurimmat investoinnit:
sv_se: De största investeringarna:

source: Onerva Mäen koulu, uudisrakennus, Jyväskylä
sv_se: Onerva Mäki skola, nybygge, Jyväskylä

source: TEM Etelä-Esplanadi 4 perusparannus
sv_se: ANM Södra Esplanaden 4, renovering

source: THL:n uudisrakennus (Mannerheimintie 166)
sv_se: THL:s nybygge (Mannerheimvägen 166)

source: Santahaminan monitoimitalo
sv_se: Sandhamns allaktivitetshus

source: Pasilan virastokeskus, Tullin tilojen perusparannus
sv_se: Böle ämbetscentrum, renovering av Tullens lokaler

source: Mikkelin vankilan perusparannus
sv_se: fängelset i S:t Michel, renovering

source: Eduskunnan ja valtiovarainministeriön tulostavoitteiden vertailu
sv_se: Jämförelse av riksdagens och finansministeriets resultatmål

source: Toteuma
sv_se: Utfall

source: perusparannus- ja korjausinvestoinnit
sv_se: investeringar i renoveringar och reparationer

source: uudisrakennusinvestoinnit
sv_se: investeringar i nybyggnader

source: Investoinnit, sitoumukset tuleville vuosille
sv_se: Investeringar, förpliktelser för kommande år

source: Lainanottovaltuus, netto
sv_se: Bemyndigande för upplåning, netto

source: Lainanottovaltuus, brutto
sv_se: Bemyndigande för upplåning, brutto

source: Valtion eläkerahasto ja Rahoitusvakausrahasto
sv_se: Statens pensionsfond och Stabilitetsfonden

source: Valtion eläkerahaston avulla valtio varautuu tulevien eläkkeiden rahoitukseen ja pyrkii tasaamaan eri vuosien eläkemenoja.
sv_se: Med hjälp av Statens pensionsfond finansierar staten framtida pensioner och arbetar för att jämna ut pensionsutgifterna för olika år.

source: Rahaston tehtävänä on sijoittaa sille uskotut varat tuottavasti ja turvaavasti.
sv_se: Fonden ska placera de medel som den anförtros på ett lönsamt och säkert sätt.
